first_message = "Привіт👋\nДля початку вибери мову для спілкування"

ua = "Українська"
ru = "Російська"

first_message_ua = "Тут будет укр текст"
first_message_ru = "тут будет ру текст"

button_average_questions_ua = "Найпоширеніші запитання"
button_contacts_ua = "Контакти"
button_admin_ua = "Адмін панель"
button_change_language_ua = "Змінити мову"
button_back_ua = "На головну строрінку"
button_question_ua = "Задати питання"
average_questions_ua = "Найпоширеніші запитання:"
question_ua = "обаращаться к ..."
popular_question = "Популярні питання:"

change_language_ua = "Змінити мову на"

button_average_questions_ru = 'Частые вопросы 📔'
button_contacts_ru = 'Контакты ☎️'
button_admin_ru = 'Админ панель'
button_change_language_ru = "Сменить язык"
button_back_ru = "На главную страницу"
button_question_ru = "Задать вопрос"
average_questions_ru = "Популярные вопросы:"
question_ru = "Обратиться вы можите @..."

#admin panel
button_new_post = "Создать новый вопрос"
add_name = "Отправь назавание вопроса"
add_discription = "Отправь описание"
add_link = "Отправь ссылку"
new_post_message = "Вот так будет выглядить вопрос:\n"
post_message = "Готово"

button_edit_post = "Редактировать вопрос"
edit_post = "Какой вопрос хочешь редактировать?"
edit_number_post = "Этот вопрос ты хочешь редактировать?"
edit_select = "Что именно ты хочешь редактировать?"
edit_link = "Ссылку"
edit_discription = "Описание"
edit_name = "Название"


button_delete_post = "Удалить вопрос"
delete_post = "Этот вопрос ты хочешь удалить?"
number_delete_post = "Напиши номер поста, который хочешь удалить"
post = "Вибери что хочешь сделать"
delete_post_yes = "Да"
delete_post_no = "Нет"
button_cancel = "Отменить"

head = ""
description = ""
link = ""
numberpost = ""

Error = "Что-то пошло не так"